fun main() {
    // Немного обо мне
    println("Меня зовут Владислав")
    print("Я родился в Казахстане, город Алматы. ")
    println("Учусь в Санкт-Петербурге на направлении: \"Автоматизация производства\" ")
    print("Из Университета и имею опыт в программировании. ")
    println("Там мы программировали на C++")

    /*println("Там мы программировали на C++")
    print("Из Университета и имею опыт в программировании. ")*/

    /*
    По поводу командной строки.

     У меня не хочет работать запрос "gradlew run",
     хотя делал всё тоже самое что и на видео.
     В ошибке указано было что такой запрос есть, но почему-то он не может быть исполнен.
     */
}
